<?php include('template/head.php') ?>

<div class="site-section bg-light">

  <center><h2>אז.. קצת עלינו</h2>
    <p>
      הקונדיטוריה הוקמה עבור אנשים שרוצים ללמוד את מקצועות האפייה והקונדיטוריה ברמה ובסטנדרטים הגבוהים ביותר בעולם, בלי להתפשר על צוות המורים, על תכוניות הלימוד, על הציוד המקצועי ועל חומרי הגלם. טובי השפים, הקונדיטורים ואנשי המקצוע הבולטים בתחומם, מרכיבים את סגל ההוראה המוביל, לצד שפים אורחים מהארץ ומחו״ל
    </p>


     </center>


  <div class="container">
    <div class="owl-carousel owl-slide-3 owl-slide">
      <div class="testimony">
        <img src="images/person_1.jpg" alt="Image">
        <p>&ldquo;שמרית מאמינה שצריך ללכת להיכן שהלב מוליך אותך. בעקבות הלב, היא חקרה את רזי המקצוע בקונדיטוריות איטלקיות ובספרי מתכונים מכל העולם.
          שמרית אחראית על פיתוח המתכונים החדשים. היא הרוח מאחורי הטעמים המעודנים, ההגשה האלגנטית והשילובים המפתיעים. תחת שרביטה, sweet story הוא בית של טעמים מפתיעים וחוויות מענגות לחך.&rdquo;</p>
        <p class="small text-primary">&mdash; שמרית שי</p>
      </div>
      <div class="testimony">
        <img src="images/person_2.jpg" alt="Image">
        <p>&ldquo;אסף החל את עבודתו בעולם המסעדנות כבר בגיל 14. מאז לא עזב את הענף והחל לעבור מתפקיד לתפקיד בסולם השירות והניהול - ממלצר למנהל ועד לניהול של קונדיטוריה מצליחה.
          אסף אחראי על כלל פעילות sweet story ועל פיתוח ערוצי פעילות חדשים. במקביל לעבודה הרחבה, לקוחות מעידים כי הוא עדיין מצוי בפרטי הפרטים של אירועי הקייטרינג ועוקב מקרוב אחר שביעות הרצון של לקוחות החברה.&rdquo;</p>
        <p class="small text-primary">&mdash; אסף לוי</p>
      </div>
      <div class="testimony">
        <img src="images/person_3.jpg" alt="Image">
        <p>&ldquo;שפית קונדיטור ואופה שרכשה את השכלתה הקולינרית בצרפת ועבדה במקומות מובילים.
          כנכדה לסב קונדיטור ספגה הילה בילדותה את האהבה לאפייה והתשוקה לתחום הקונדיטוריה.
          היצירתיות והתשוקה ללמוד את התחום הובילו אותה לפאתי פריז לבית ספר המוביל בתחום.
          כך מידי יום באהבה, הקפדה וסבלנות אין קץ מפנקת הילה את קהל הלקוחות של sweet story ודואגת למיטב תוצרתו.&rdquo;</p>
        <p class="small text-primary">&mdash; הילה כהן</p>
        <p class="small text-primary">דירוג של 4.5 כוכבים!</p>

      </div>
    </div>
  </div>
</div>


<?php include('template/footer.php') ?>
